{
"9404": "Until the 17th century, it was the custom for guests to bring their personal cutlery, but by the 18th century knives and forks were provided in matching sets by the host.",
"13404": "During the 19th century the commercial manufacture and packaging of foods, including biscuits, became increasingly commonplace, as movement of goods became cheaper by rail and as foodstuffs were exported to the Empire. Commercially made biscuits became socially acceptable also.",
"18404": "Technical improvements in textile production coincided with radical improvements in the manufacture and use of new dyestuffs; an entirely new range of mineral colours became available after about 1817.",
"19404": "In 1940 the Committee for the Employment of Artists in Wartime, part of the Ministry of Labour and National Service, launched a scheme to employ artists to record the home front in Britain, funded by a grant from the Pilgrim Trust. ",
"47404": "Kate Greenaway is known for her drawings and watercolour illustrations of quaint children in bonnets, sailor suits and pinafore dresses. She drew from life and made the clothes worn by her models.",
"48404": "The most celebrated painted faïence, or tin-glazed, tiles of Renaissance France are those from the Château d'Ecouen. ",
"52404": "During the period 900-1200, ivories were produced all over Europe, often in monasteries and ecclesiastical or royal courts. Ivory carvings appeared on book covers, reliquary caskets, antependia (the panel in front of an altar) and religious icons. ",
"60404": "The netsuke is a toggle. Japanese men used netsuke to suspend various pouches and containers from their sashes by a silk cord. Netsuke had to be small and not too heavy, yet bulky enough to do the job, while also being strong and hard-wearing. ",
"73404": "Square cushion covers must have been used not only on chairs, since these were quite rare in farmers' homes right up to the 19th century. It is likely that they were also placed on benches or in carriages.",
"74404": "A 'chandelier' is literally a 'candleholder', its name deriving from the French for candle: 'chandelle'. Chandeliers differ from candelabra in that they are suspended from the ceiling and usually have branch supports for two or more candles or electric lights.",
"95404": "Schiller and Gerbing flourished in Bohemia (part of modern Czechoslovakia) from 1829 to about 1885, making useful and decorative stoneware and earthenware. ",
"99404": "Tailors experimented with the shape and position of pockets as the new fashion of closely fitted, knee-length coats and waistcoats developed during the late 17th century.",
"101404": "Julia Margaret Cameron's career as a photographer began in 1863 when her daughter gave her a camera. Cameron began photographing everyone in sight. ",
"108404": "The international fashion for beetle jewellery parallelled that for bird jewellery.",
"112404": "Photography was a novel and exciting development in Victorian days. Most actors and actresses had studio photographs taken, in everyday dress or theatrical costume, for 'cartes de visite', and later 'cabinet cards'. ",
"113404": "The Sangrahanisutra is a cosmological text composed in 1136 by Shrichandra that includes Jain ideas about the structure of the universe and the mapping of space.",
"115404": "'Cartes de visite', the size of formal visiting cards, were patented in 1854 and produced in their millions during the 1860s when it became fashionable to collect them. Their subjects included scenic views, tourist attractions and works of art, as well as portraits. ",
"120404": "China produced many types of green-glazed wares, in shades ranging from olive to grass to grey-blue. Resembling jade, they were admired for their tranquil beauty. ",
"122404": "Paintings of composite animals occur in several parts of India. The convention sometimes referes to the Hindu god Shiva in his role as Pashupati or 'Lord of the animals'.",
"133404": "Liberty's department store in London's Regent Street was well known for offering 'picturesque costumes' inspired by historical dress, alongside contemporary styles based on the latest Paris fashions.",
"145404": "In the 18th century Europeans greatly admired the white and resistant body of Chinese porcelain, available at low cost, but in addition to traditional shapes and designs, they also ordered tableware and household objects made in imitation of western items. The East India trading companies supplied models and patterns from Europe to Chinese potters, who could copy them using their skills and local resources. ",
"164404": "Layette pincushions were given as presents to women who had newly or recently born babies. They were in theory useful as well as symbolic, because baby clothes in the UK were often fastened with ordinary pins until the successful marketing of the safety pin in the 1870s. ",
"177404": "Francis Frith was one of the most successful commercial photographers from the 1850s and 1860s. He also established what was to become the largest photographic printing business in England.",
"196404": "A Company Painting is a picture made by an Indian artist for the British in India."
}
